{
    "aboutUs": "About us",
    "partners":"Partners",
    "contacts":"Contacts",
    "quotes":"Quotes",
    "sliderTitle":"Petrovector SA is a private trading company Developing together since 2010",
    "sliderText":"We are a young, competitive team of professionals developing in our field, united by common ideas, strategy and vision.",
    "activitiesTitle":"Activities",
    "activitiesText":"The main Company’s goal is to provide the most secure and efficient supply solutions for various business areas: from vessel bunkering and trade to automobile manufacturing, energy and construction. An essential component of success is a wide range of financial management instruments available to us.",
    "activitiesItemTitle1":"Trade",
    "activitiesItemTitle2":"Logistics",
    "activitiesItemTitle3":"Derivatives trading and risk management",
    "activitiesItemText1":"Relationships with the largest and most reliable suppliers based on direct long-term contractual obligations is the basis for providing our partners with a vide range of petroleum products and their distillates at the best market price.",
    "activitiesItemText2":"The use of a combination of various supply chains and management of supplies, transshipment and storage of goods ensures high performance. Partnership with largest forwarders and logistics companies allows us to deliver a required quantity of product with necessary specifications at the right time and place.",
    "activitiesItemText3":"Co-operation with the banking sector leaders and institutions gives an opportunity for complex use of modern trade financial instruments. Our approach to risk analysis, assessment and management applies to all stages and areas of company's activities.",
    "mapTitle":"Geography of presence",
    "mapText":"We expand the horizons of our geographical presence with maximum efforts to reach our success",
    "mapTextBootom":"Our partners operate in Europe, Central Asia and Baltic region.",
    "historyTitle":"Company Development Timeline",
    "historyText":"We are proud of our progress and are confident that many more new achievements lie ahead of us",
    "employeesName1":"Anton Samokhvalov",
    "employeesText1":"Trading and Management",
    "employeesName2":"Nikita Stankevich",
    "employeesText2":"Finance and Risk Management",
    "employeesName3":"Aleksandr Kuznetsov",
    "employeesText3":"Trade Financing",
    "employeesName4":"Yury Mikhaylin",
    "employeesText4":"Commerce and Logistics",
    "employeesName5":"Regina Khasmetdinova",
    "employeesText5":"Legal Support and Compliance",
    "employeesName6":"Elena Vinogradova",
    "employeesText6":"Logistics and Communications",
    "employeesName7":"Julia Lyakhova",
    "employeesText7":"Logistics and Communications",
    "employeesTitle":"Company’s faces",
    "geneva":"Geneva, Switzerland",
    "petrovector":"Petrovector SA  Rue Jean-Calvin, 12, 1204",
    "tel":"+41 22 552 41 99 mail@petrovector.com",
    "footterTitle":"© All rights reserved, Petrovector 2022",
    "mapTitle_1":"Estonia",
    "mapTitle_2":"Finland",
    "mapTitle_3":"Kyrgyzstan",
    "mapTitle_4":"Azerbaijan",
    "mapTitle_5":"Tajikistan",
    "mapTitle_6":"Afghanistan",
    "mapTitle_7":"Netherlands",
    "mapTitle_8":"Kazakhstan",
    "mapTitle_9":"Turkey",
    "mapTitle_10":"Greece",
    "mapTitle_11":"Italy",
    "mapTitle_12":"Morocco",
    "mapTitle_13":"Turkmenistan",
    "mapTitle_14":"Mongolia",
    "mapTitle_15":"Romania",
    "mapTitle_16":"Georgia",
    "mapTitle_17":"Malta",
    "mapTitle_18":"Tunisia",
    "mapTitle_19":"Uzbekistan",
    "aboutTitle":"Who we are",
    "aboutText":"Petrovector SA is a team of professionals working towards the leadership in the industry through premium supplies and a diverse range of services. We offer our partners a wide range of refining and petrochemical products, flexible logistics with various options, trade finance and risk management. We care of reputation and therefore always strive for mutually beneficial partnership relations applying all our knowledge, experience and talent.",
    "aboutLink":"Presentation",
    "prioritiesTitle_1":"Project reliability and confidence",
    "prioritiesText_1":"We highly appreciate our partner relationships, that is why we are scrupulous about each project in order to ensure a guaranteed result.",
    "prioritiesTitle_2":"Comprehensive individual approach",
    "prioritiesText_2":"Our professional competencies allow us to find an individual, optimal, and, if required, non standard approach to achieving of the most ambitious results",
    "prioritiesTitle_3":"High security standards",
    "prioritiesText_3":"High-quality due diligence together with the use of the most advanced information technologies for analysis is the key to the excellent performance even under tight deadlines.",
    "charityTitle":"Charity",
    "charityText":"Charity in the modern world is the most important element of the society’s development not only for the sake of solving business objectives, but also from humanistic perspectives. A number of our important initiatives are aimed to create a fundamental base for the society of sustainable development.",
    "ecologyTitle":"Ecology",
    "ecologyText_1":"Our goal is strict adherence to environmental safety standards and high responsibility with respect to any possible risks associated with our business area.",
    "ecologyText_2":" Petrovector SA welcomes the reduction of anthropogenic factors and applies a systematic approach to environmental safety standards, consistent decarbonation and use of green and renewable energy sources.",
    "socialTitle":"Social Responsibility",
    "socialTextTop":"Based on ethical principals and high standards of social responsibility we follow the key priorities:",
    "socialTextBootom":"We believe that following the basic principles of social responsibility should create a voluntary priority of society interests and help people to fulfil their potential.",
    "socialTitle_1":"Honesty",
    "socialText_1":"in relations between partners and within the company",
    "socialTitle_2":"Priority principle",
    "socialText_2":"we put society interests above profit maximization",
    "socialTitle_3":"Equal opportunities",
    "socialText_3":"availability of jobs in accordance with the principle of equal rights for all citizens",
    "socialTitle_4":"Mutual respect",
    "socialText_4":"high standards of corporate culture and ethics",
    "socialTitle_5":"Social justice",
    "socialText_5":"support for socially vulnerable categories of people",
    "socialTitle_6":"Coordination of interests Principle",
    "socialText_6":"equivalence of benefits for all transaction participants"
}
