{
    "aboutUs": "Nos services",
    "partners":"Nos partenaires",
    "contacts":"Contacts",
    "quotes":"Devis",
    "sliderTitle":"Petrovector SA est une société commerciale privée qui collabore avec vous depuis 2010",
    "sliderText":"Notre jeune équipe de professionnels, ultra compétitif dans notre domaine, partagent la même vision et la même stratégie de développement.",
    "activitiesTitle":"Activité",
    "activitiesText":"Une mission principale de la société est la fourniture des solutions logistiques les plus sûres et les plus efficaces pour divers domaines d’activités: du soutage des navires à la fabrication d’automobiles, l'énergie et la construction. Un élément important de notre succès est un large éventail de méthodes de gestion financière à notre disposition.",
    "activitiesItemTitle1":"Commerce",
    "activitiesItemTitle2":"Logistique",
    "activitiesItemTitle3":"Commerce de produits dérivés et gestion des risques",
    "activitiesItemText1":"La coopération avec nos fournisseurs les plus importants et les plus fiables est régie par des engagements contractuels à long terme, qui permettent de fournir à nos partenaires commerciaux un éventail exhaustif de produits pétroliers et leurs dérivés, à des conditions de marché particulièrement avantageuses.",
    "activitiesItemText2":"Le fait de combiner des chaînes logistiques différentes et de gérer par nous même les livraison, le transbordement et le stockage des produits garantissent une haute performance. Notre coopération avec des grands transporteurs et les meilleures entreprises de logistique permet de livrer à nos clients la quantité exacte de produits commandées, avec les spécifications requises et dans le temps imparti.",
    "activitiesItemText3":"La coopération avec les grands acteurs du secteur bancaire et les institutions financières permet de tirer pleinement avantage de tous les instruments de financement du commerce. Notre approche d'analyse, d'évaluation et de gestion des risques est valable pour toutes les étapes et tous les domaines d'activité de l'entreprise.",
    "mapTitle":"Géographie de présence",
    "mapText":"Nous déployons avec succès notre savoir faire et l’implantation de notre société à l’international",
    "mapTextBootom":"Nos partenaires opèrent en Europe, Asie centrale, région baltique.",
    "historyTitle":"Plan de développement de la société",
    "historyText":"Nous sommes fiers de nos progrès et sommes convaincus que de nombreuses autres réalisations nous attendent",
    "employeesName1":"Anton Samokhvalov",
    "employeesText1":"Trading and Management",
    "employeesName2":"Nikita Stankevich",
    "employeesText2":"Finance et gestion des risques",
    "employeesName3":"Aleksandr Kuznetsov",
    "employeesText3":"Financement du commerce",
    "employeesName4":"Yury Mikhaylin",
    "employeesText4":"Commerce et logistique",
    "employeesName5":"Regina Khasmetdinova",
    "employeesText5":"Assistance juridique et conformité",
    "employeesName6":"Elena Vinogradova",
    "employeesText6":"Logistique et communication",
    "employeesName7":"Julia Lyakhova",
    "employeesText7":"Logistique et communications",
    "employeesTitle":"Visages de la société",
    "geneva":"Genève, Suisse",
    "petrovector":"Petrovector SA Rue Jean-Calvin, 12, 1204",
    "tel":"+41 22 552 41 99 mail@petrovector.com",
    "footterTitle":"© Tous les droits sont réservés, Petrovector 2022",
    "mapTitle_1":"Estonie",
    "mapTitle_2":"Finlande",
    "mapTitle_3":"Kirghizistan",
    "mapTitle_4":"Azerbaïdjan",
    "mapTitle_5":"Tadjikistan",
    "mapTitle_6":"Afghanistan",
    "mapTitle_7":"Pays-Bas",
    "mapTitle_8":"Kazakhstan",
    "mapTitle_9":"Turquie",
    "mapTitle_10":"Grèce",
    "mapTitle_11":"Italie",
    "mapTitle_12":"Maroc",
    "mapTitle_13":"Turkménistan",
    "mapTitle_14":"Mongolie",
    "mapTitle_15":"Roumanie",
    "mapTitle_16":"Géorgie",
    "mapTitle_17":"Malte",
    "mapTitle_18":"Tunisie",
    "mapTitle_19":"Ouzbékistan",
    "aboutTitle":"Qui sommes-nous",
    "aboutText":"Petrovector SA est une équipe de professionnels dans leur domaine, unis par une même recherche d’excellence dans l'industrie grâce à un service haut de gamme et un éventail diversifié de services. Nous offrons à nos partenaires une large gamme de produits de raffinage et de pétrochimie, une logistique flexible avec un large éventail d'options, le financement du commerce et la gestion des risques. Notre réputation est très importante pour nous, c’est pourquoi nous recherchons toujours à établir une coopération mutuellement avantageuse, en utilisant toutes nos connaissances, notre expérience et nos talents.",
    "aboutLink":"Présentation",
    "prioritiesTitle_1":"La fiabilité et l’assurance des projets",
    "prioritiesText_1":"Nous valorisons hautement nos relations avec nos partenaires, et c’est pourquoi nous abordons chaque projet de manière responsable; et ceci afin de garantir le succès de nos opérations.",
    "prioritiesTitle_2":"L’approche individuelle complexe",
    "prioritiesText_2":"Nos compétences professionnelles nous permettent de trouver une approche individuelle, optimale et, si nécessaire, non standard pour résoudre un problème quelconque de nos partenaires.",
    "prioritiesTitle_3":"Des normes élevées de sûreté et de sécurité",
    "prioritiesText_3":"Une « due diligence » de haute qualité conjuguée à l’application des techniques modernes d’analyse des informations nous permet d’obtenir un maximum d’efficacité dans le temps le plus court.",
    "charityTitle":"Organisations Caritatives",
    "charityText":"Petrovector SA soutient chaque année un certain nombre d'initiatives importantes qui visent à créer un niveau social durable. Dans le monde moderne, la redistribution des richesses est un élément important pour le développement de nos sociétés. Elle est importante non seulement pour résoudre les problèmes commerciaux, mais aussi du point de vue des perspectives humanistes",
    "socialTitle":"Responsabilité sociale",
    "socialTextTop":"En se guidant sur les principes éthiques et compte tenu non seulement des intérêts des entreprises, mais aussi des besoins de la société dans son ensemble, nous identifions et poursuivrons les priorités suivantes:",
    "socialTextBootom":"Nous sommes convaincus que le respect des principes de base de la responsabilité sociale devrait constituer une priorité volontaire des intérêts de la société et aider les gens à réaliser leur potentiel",
    "ecologyTitle":"Écologie",
    "ecologyText_1":"Notre but est le strict respect des normes de sécurité environnementale et une grande responsabilité compte tenu des risques éventuels liés à notre domaine d'activité.",
    "ecologyText_2":"Petrovector SA souhaite réduire les facteurs anthropiques et pour cela a mis en place une approche systématique au respect des normes de sécurité environnementale, une décarbonisation cohérente et une consommation de sources d'énergie douces et renouvelables.",
    "socialTitle_1":"L’honnêteté",
    "socialText_1":"dans les relations entre partenaires et au sein de l'entreprise",
    "socialTitle_2":"Le principe de priorité",
    "socialText_2":"les intérêts de la communauté sont plus importants pour nous que la réalisation des bénéfices maximales",
    "socialTitle_3":"L’égalité des chances",
    "socialText_3":"la disponibilité d'emplois conformément au principe de l'égalité de tous les citoyens",
    "socialTitle_4":"Respect mutuel",
    "socialText_4":"les normes élevées de culture d'entreprise et d'éthique",
    "socialTitle_5":"La justice sociale",
    "socialText_5":"l’aide aux catégories sociales le plus défavorisées",
    "socialTitle_6":"Le principe de coordination des intérêts",
    "socialText_6":"l'équivalence des avantages pour tous les participants aux transactions"
}
